Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/почта1377.tmx
Source language: ru
Languages: ba

source: Почта России — в ногу со временем
ba: Рәсәй почтаһы заман менән бергә атлай

source: Закончилась подписная кампания на второе полугодие 2016 года.
ba: 2016 йылдың икенсе ярты йыллығына матбуғатҡа яҙылыу кампанияһы тамамланды.

source: Современный мир сложно представить без информации.
ba: Бөгөнгө заманды мәғлүмәтһеҙ күҙ алдына килтереү мөмкин дә түгел.

source: Печатные СМИ благодаря почте доходят до самых дальних уголков республики.
ba: Баҫма матбуғат саралары почта ярҙамында республиканың иң алыҫ мөйөштәренә барып етә.

source: В канун Дня российской почты, который отмечается 10 июля, мы побеседовали с директором Управления федеральной почтовой связи Республики Башкортостан — филиала ФГУП «Почта России» Иреком Минивалеевичем Галимовым.
ba: 10 июлдә буласаҡ һөнәри байрамдары алдынан беҙ «Рәсәй почтаһы» федераль дәүләт унитар предприятиеһы филиалы — Башҡортостан Республикаһы федераль почта элемтәһе директоры Ирек Миңлевәли улы Ғәлимов менән әңгәмә ҡорҙоҡ.

source: Ирек Минивалеевич, на днях завершилась подписная кампания на второе полугодие 2016 года.
ba: Ирек Миңлевәли улы, ошо көндәрҙә 2016 йылдың икенсе ярты йыллығына матбуғатҡа яҙылыу кампанияһы тамамланды.

source: Каковы ее итоги?
ba: Һөҙөмтәләр нисек?

source: Были ли у нее какие-то особенности?
ba: Айырып билдәләп үтерлек үҙенсәлектәр булдымы?

source: Общий подписной тираж по республике составил 1,2 млн экземпляров газет и журналов. На каждую тысячу жителей республики приходится почти 350 выписанных экземпляров газет и журналов.
ba: Республика буйынса гәзит һәм журналдарҙың дөйөм тиражы 1,2 млн дана тәшкил итте. Республиканың һәр мең кешеһенә яҡынса 350 дана гәзит һәм журнал тура килә.

source: Это один из лучших показателей в Российской Федерации.
ba: Был Рәсәй Федерацияһында иң яҡшы күрһәткестәрҙең береһе.

source: А так как часто выписывают на семью, то можно сказать, что чтение газет, журналов востребовано нашими жителями.
ba: Ә һәр баҫманы ғаилә менән уҡыуҙарын иҫәпкә алһаҡ, беҙҙең халыҡ гәзит-журнал уҡырға ярата тип һис икеләнмәйенсә әйтеп була.

source: Причем более 10% процентов тиражей удалось собрать в ходе Всероссийской декады подписки, которая прошла в мае.
ba: Шуны билдәләп үткем килә: тираждың 10 проценттан ашыуын май айында үткән Бөтә Рәсәй матбуғатҡа яҙылыу ун көнлөгөндә йыйыуға өлгәштек.

source: Хороший результат показали именно городские и районные СМИ — общий тираж Декады почти на 60% состоит из «районок».
ba: Бында бигерәк тә район һәм ҡала гәзиттәре әүҙемлек күрһәтте: декада осорондағы тираждың 60 проценты «районкалар» иҫәбенә тура килә.

source: Пользуясь случаем, мне хотелось бы особо поблагодарить редакции газет и администрации муниципальных образований за активное участие в организации подписных кампаний.
ba: Форсаттан файҙаланып, матбуғатҡа яҙылыуҙы яҡшы ойошторған редакцияларға һәм муниципаль берәмек хакимиәттәренә рәхмәт белдерәм.

source: Чтобы помочь жителям республики, Почта России дополнительно предоставила скидки на доставку не только в период проведения всероссийских декад подписки, но и в этом году впервые по согласованию с Минкомсвязи России на протяжении всей подписной кампании действовала постоянная 15-процентная скидка на ряд социально значимых изданий.
ba: Республика халҡына ярҙам итеү маҡсатында Рәсәй почтаһы быға тиклем матбуғатҡа яҙылыу ун көнлөктәрендә тәҡдим ителгән ташламаға өҫтәп, быйыл тәүгә, Рәсәй Элемтә һәм киң коммуникациялар министрлығы менән килешеүгә ярашлы, ҡайһы бер социаль әһәмиәтле баҫмаларға тотош подписка дауамында 15 процентлыҡ ташлама булдырҙы.

source: В список вошли и некоторые районные газеты из Башкортостана.
ba: Был исемлеккә бер нисә район гәзите лә инде.

source: Традиционные скидки от Почты России получили издания, участвующие во всероссийских декадах подписки.
ba: Бөтә Рәсәй матбуғатҡа яҙылыу декадаларында ҡатнашыусы баҫмалар Рәсәй почтаһының традицион ташламалары менән дә файҙаланды.

source: При этом все предоставляемые Почтой России скидки суммировались и могли достигать 30%.
ba: Һөҙөмтәлә бөтә ташламалар бергә ҡушылып, ҡайһы бер баҫмалар өсөн 30 процентҡа етте.

source: Чтобы подписку было удобно оформить, во всех почтовых отделениях внедрена единая автоматизированная система подписки.
ba: Матбуғатҡа яҙылыу уңайлы булһын өсөн барлыҡ почта бүлексәләрендә берҙәм автоматлаштырылған система булдырылды.

source: С ее помощью клиент может выбрать наименьшую цену на интересующее его издание по каталогам всех подписных агентств.
ba: Уның ярҙамында клиент бөтә подписка агентлыҡтарының каталогтарын ҡарап, үҙен ҡыҙыҡһындырған баҫмаға иң арзан хаҡҡа яҙылыу мөмкинлегенә эйә.

source: Это экономит время и деньги граждан.
ba: Был күп ваҡытты алмай, әммә арыу уҡ сығым янда ҡала.

source: Приближается День почтового работника.
ba: Почта хеҙмәткәрҙәре көнө яҡынлаша.

source: С какими показателями вы будете встречать профессиональный праздник?
ba: Һөнәри байрамығыҙҙы ниндәй күрһәткестәр менән ҡаршылайһығыҙ?

source: Если начинать с цифр, то общее количество услуг, предоставляемых сетью почтовой связи республики, приближается к сотне.
ba: Һандар теле менән әйтһәк, республиканың почта элемтәһе селтәре күрһәткән хеҙмәттәр һаны йөҙгә етә. Халыҡты 1277 элемтә бүлексәһе, 10 мең хеҙмәткәр, шул иҫәптән 5 мең самаһы почтальон хеҙмәтләндерә.

source: Их шаговую доступность обеспечивают 1277 отделений связи и 10 тысяч работников, в том числе 5 тысяч почтальонов, которые не просто ежедневно посещают дома жителей, доставляя им корреспонденцию, прессу, социальные выплаты, но и оказывают практически все услуги, которые можно получить в стационарном отделении связи.
ba: Почтальондар көн һайын өйҙән өйгә йөрөп, корреспонденция, баҫма матбуғат, социаль түләүҙәрҙе таратып ҡына ҡалмай, ә элемтә бүлексәһендә тәҡдим ителгән барлыҡ хеҙмәттәрҙе күрһәтә.

source: Каждый день работники республиканского филиала Почты России принимают, обрабатывают и доставляют адресатам 250 тысяч различных почтовых отправлений, принимают 56 тысяч платежей.
ba: Рәсәй почтаһының республика филиалы хеҙмәткәрҙәре көн һайын 250 меңгә яҡын почта аша ебәрелгән әйбер, 56 мең тирәһе түләүҙәр ҡабул итә, уларҙы эшкәртә, адресатҡа илтә.

source: Главный ориентир нашей работы — удобство для клиента.
ba: Эшебеҙҙең төп йүнәлеше — халыҡ өсөн уңайлылыҡ.

source: Каждый человек, получающий те или иные услуги почты, может сам выбрать наиболее удобный для себя формат их предоставления.
ba: Почта хеҙмәттәре менән файҙаланыусы һәр кеше үҙе өсөн ҡулай форматты һайлай ала.

source: На сегодняшний день их три: личное посещение отделения связи, обслуживание почтовым работником на дому и получение услуги через интернет-портал Почты России.
ba: Бөгөнгә улар өсәү: элемтә бүлексәһенә шәхсән барыу, почта хеҙмәткәре тарафынан өйҙә хеҙмәтләндерелеү һәм Рәсәй почтаһы интернет-порталы менән ҡулланыу.

source: Качество предоставления услуги от этого не меняется — как в городе, так и на селе.
ba: Ҡала булһынмы, ауылмы — күрһәтелгән хеҙмәттәрҙең сифаты бөтә ерҙә лә бер иш.

source: Какие из перечисленных услуг популярны сегодня у жителей республики?
ba: Бөгөн республика халҡында һанап үтелгән хеҙмәттәрҙең ҡайһыһы айырыуса ҙур һорау менән ҡуллана?

source: Одной из популярных у населения услуг является прием платежей.
ba: Һәр төрлө түләүҙәр ҡабул итеү.

source: Данная услуга особенно востребована в районах, где сеть банковских отделений сокращается.
ba: Был хеҙмәт бигерәк тә райондарҙа ҙур һорау менән файҙалана, сөнки унда банк бүлексәләре селтәре аҙ.

source: В прошлом году через Почту России в республике было принято более 20 млн. платежей за коммунальные услуги и почти 400 тысяч налоговых платежей.
ba: Былтырғы йылда республикала Рәсәй почтаһы аша 20 млн коммуналь хеҙмәттәр, 400 меңгә яҡын һалым түләүҙәре ҡабул ителде.

source: Около 40% процентов всех совершаемых жителями республики платежей за газ и электроэнергию осуществляется через отделения связи.
ba: Республика халҡының яҡынса 40 проценты газ һәм электр энергияһы өсөн элемтә бүлексәләре аша түләүҙе хуп күрә.

source: Вы сказали, что данная услуга особенно востребована в районах.
ba: Һеҙ район халҡының почта хеҙмәттәре менән айырыуса әүҙем файҙаланыуы хаҡында әйтеп үттегеҙ.

source: Много ли почтовых отделений расположено вне крупных городов республики?
ba: Ҙур ҡалалар менән сағыштырғанда, уларҙа урынлашҡан почта бүлексәләре нисбәте күпме?

source: 80% отделений Почты России в нашей республике расположено на селе.
ba: Республикабыҙҙағы почта бүлексәләренең 80 проценты ауыл ерендә урынлашҡан.

source: С одной стороны, мы должны учитывать это при планировании своей деятельности, а с другой — обязаны обеспечить одинаково высокое качество обслуживания в любом отделении, где бы оно ни находилось.
ba: Бер яҡтан, беҙ эшмәкәрлегебеҙҙе планлаштырғанда ошо үҙенсәлекте һәр саҡ иҫәптә тоторға тейешбеҙ, икенсе яҡтан, бүлексәнең ҡайҙа урынлашыуына ҡарамаҫтан, юғары сифатлы хеҙмәтләндереү менән тәьмин итергә бурыслыбыҙ.

source: По этой же причине одной из самых социально значимых услуг почты является доставка пенсий и пособий.
ba: Социаль әһәмиәткә эйә хеҙмәт һаналған пенсия һәм пособиелар таратыуҙа ла ошо принципҡа таянабыҙ.

source: Как бы далеко ни проживал пенсионер, выплаты будут доставлены ему точно в срок.
ba: Пенсионерҙың ҡайҙа йәшәүенә ҡарамаҫтан, аҡсаһы ваҡытында алып барып еткерелә.

source: Какие еще услуги, предоставляемые в отделениях связи, пользуются спросом у населения?
ba: Элемтә бүлексәһендә күрһәтелгән тағы ниндәй хеҙмәттәр халыҡта һорау менән файҙалана?

source: Если продолжить говорить об отделениях связи в районах, то высоким спросом у местного населения пользуются товары, реализуемые в почтовых отделениях.
ba: Райондарҙағы бүлексәләр тураһында һөйләшеүҙе дауам итеп, шуны билдәләй алам: урындағы халыҡ почта аша тәҡдим ителгән тауарҙарҙы бик теләп һатып ала.

source: Особенно это актуально для небольших и удаленных от райцентров населенных пунктов, где и магазин-то не всегда есть.
ba: Был бигерәк тә район үҙәктәренән алыҫта ятҡан ауылдарға хас, сөнки уларҙың ҡайһы берҙәрендә магазин да юҡ.

source: Как уже упоминалось, мы постоянно должны учитывать специфику работы сельских отделений связи.
ba: Үрҙә әйтеп үтеүемсә, беҙ һәр саҡ ауыл ерендәге бүлексәләрҙең эшмәкәрлеген күҙ уңында тоторға тейешбеҙ.

source: Зачастую почта в глубинке является не только единственным государственным институтом, но и основным связующим элементом с внешним миром.
ba: Төпкөлдә почта күп осраҡта берҙән-бер дәүләт институты һәм ҙур донъя менән бәйләүсе булып хеҙмәт итә.

source: Какое направление деятельности Почты России, на Ваш взгляд, самое перспективное?
ba: Һеҙҙеңсә, киләсәктә Рәсәй почтаһы ниндәй йүнәлештә үҫешәсәк?

source: Сейчас во всем мире наблюдается бум интернет-торговли, и наша республика не является исключением.
ba: Бөгөн бөтә донъяла интернет-сауҙа киң ҡолас йәйә, беҙҙең республика ла бынан ситтә ҡалмай.

source: Количество заказов, сделанных в зарубежных интернет-магазинах жителями региона, с каждым годом растет.
ba: Төбәк халҡының сит ил интернет-магазиндары аша яһаған заказдары йылдан-йыл арта бара.

source: В прошлом году Почта России доставила жителям Башкортостана почти 1,8 млн отправлений из зарубежных интернет-магазинов.
ba: Ошоға бәйле былтыр Рәсәй почтаһы Башҡортостан халҡының 1,8 млн заказын үтәне.

source: Это на треть больше, чем годом ранее.
ba: Был алдағы йыл менән сағыштырғанда байтаҡҡа күберәк.

source: Откуда в основном поступают заказы в нашу республику?
ba: Республикаға заказдар күберәк ҡайҙан килә?

source: Основной поток отправлений поступает к нам из Китая.
ba: Башлыса Ҡытайҙан.

source: На эту страну и еще ряд государств Юго-Восточной Азии приходится почти 80% входящих международных посылок.
ba: Халыҡ-ара посылкаларҙың 80 проценты ошо илгә һәм Көньяҡ-көнсығыш Азияның бер нисә дәүләтенә тура килә.

source: Именно здесь расположены крупнейшие интернет-магазины мира.
ba: Донъяның иң эре интернет-магазиндары тап уларҙа урынлашҡан.

source: Остальные объемы приходят в республику из стран Европы и США.
ba: Шулай уҡ Европа илдәренән һәм АҠШ-тан тауар яҙҙырып алалар.

source: Сколько дней нужно ждать посылку?
ba: Посылканы нисә көн көтөргә кәрәк?

source: Если раньше житель Башкортостана мог ждать свой заказ из зарубежного интернет-магазина до двух месяцев, то сегодня этот срок составляет в среднем 15 — 20 дней.
ba: Әгәр быға тиклем республика халҡы сит ил интернет-магазины аша яһаған заказын ике ай самаһы көтһә, хәҙер ул уртаса алғанда 15-20 көн эсендә килеп етә.

source: А ощутила ли на себе почта последствия спада в экономике?
ba: Ә иҡтисадтағы тотороҡһоҙлоҡ һеҙҙең эшмәкәрлеккә йоғонто яһанымы?

source: Общий объем заказов у нас увеличился, стоимость одного заказа уменьшилась.
ba: Заказдарҙың дөйөм күләме артты, әммә бер заказға тура килгән хаҡ кәмене.

source: Таким образом, ситуация заставляет нас работать более эффективно.
ba: Шуға күрә бындай хәл-торош беҙгә һөҙөмтәлерәк эшләү бурысы ҡуя.

source: Поток возрос.
ba: Эш күләме арта.

source: Но количество отделений осталось тем же.
ba: Ә бүлексәләр һаны шул килеш ҡала.

source: Да, и это послужило поводом задуматься над повышением качества наших услуг.
ba: Эйе, был да беҙгә күрһәткән хеҙмәттәр сифатын күтәреү хаҡында уйланырға бер сәбәп булып тора.

source: Для этих целей Почта России внедрила новый формат обслуживания — центр выдачи и приема посылок.
ba: Ошо маҡсатта Рәсәй почтаһы хеҙмәтләндереүҙең яңы форматын — посылкалар ҡабул итеү һәм биреү үҙәген ғәмәлгә индерҙе.

source: Центр оказывает только одну услугу — выдает и принимает посылки.
ba: Үҙәк бер генә төр хеҙмәт күрһәтә — посылкалар ҡабул итә һәм халыҡҡа тапшыра.

source: За счет этого значительно увеличивается скорость обслуживания.
ba: Ошоға ярашлы хеҙмәтләндереү тиҙлеге арта.

source: На получение одной посылки уходит не более трех минут.
ba: Бер посылканы ҡабул итеүгә яҡынса 3 минут ваҡыт китә.

source: Каждый центр обрабатывает объем, который ранее распределялся по 10 — 15 почтовым отделениям.
ba: Һәр үҙәк элек 10-15 почта бүлексәһе башҡарған эш күләмен атҡарыуға һәләтле.

source: В прошлом году в республике начали работать шесть таких центров, в этом году к ним добавится еще пять.
ba: Былтыр республикала ошондай алты үҙәк булдырылғайны, быйыл уларға тағы бишәү өҫтәлә.

source: Причем, если первые центры выдачи и приема посылок были открыты в таких крупных городах, как Уфа и Стерлитамак, то теперь они начнут работать еще и в Салавате, Нефтекамске и Октябрьском.
ba: Посылкалар ҡабул итеү һәм биреү үҙәктәре иң тәүҙә Өфө һәм Стәрлетамаҡ кеүек ҙур ҡалаларҙа эш башлағайны, тиҙҙән улар Салауат, Нефтекама һәм Октябрьскийҙа барлыҡҡа киләсәк.

source: В будущем центры откроются и в других населенных пунктах.
ba: Киләсәктә башҡа урындарҙа ла асырға иҫәп тотабыҙ.

source: Какую роль играет почтовая связь в развитии городов и районов республики?
ba: Республиканың ҡала һәм райондары үҫешендә почта хеҙмәтенең тотҡан роле ниндәй?

source: Развивая почтовую сеть, мы развиваем экономику территории, на которой она находится.
ba: Почта селтәрен камиллаштырып, беҙ ул урынлашҡан биләмәнең иҡтисади үҫешенә булышлыҡ итәбеҙ.

source: Почта создает рабочие места, обеспечивает поступление платежей в бюджет, удовлетворяет покупательский спрос.
ba: Яңы эш урындары барлыҡҡа килә, түләүҙәр ҡабул итеү һөҙөмтәһендә бюджет тулылана, сауҙа әйләнеше яҡшыра.

source: В том числе — на уникальные товары, выпущенные местными производителями.
ba: Һуңғыһы урындағы етештереүселәр сығарған үҙенсәлекле тауарҙарға ла ҡағыла.

source: Для этого Почта России запустила новый формат почтовых услуг — адресные рассылки.
ba: Ошо маҡсатта Рәсәй почтаһы яңы төр хеҙмәтте — адреслы ебәреүҙәрҙе ғәмәлгә индерҙе.

source: Они позволяют точечно доносить сообщения о своем товаре непосредственно тем, кто в нем может быть заинтересован.
ba: Уның ярҙамында тауарың менән ҡыҙыҡһыныусыларға барлыҡ кәрәкле мәғлүмәтте еткерергә була.

source: Почта, обладая базой данных своих клиентов — жителей района, республики и всей страны, может предоставить такие услуги.
ba: Райондар, республика, ил күләмендә киң клиент базаһына эйә булараҡ, беҙ бындай хеҙмәтте тәҡдим итә алабыҙ.

source: После того как необходимый контакт будет установлен, почта доставит товар в любую нужную точку.
ba: Бәйләнеш булдырылғандан һуң, почта тауарҙы кәрәкле урынға алып барып еткерә.

source: Это готовый комплекс почтовых и логистических услуг, которые дадут предпринимателям возможность выйти на новые рынки и расширить бизнес, способствуя тем самым развитию экономики своего региона.
ba: Был — әҙер почта һәм логистика хеҙмәте, ул эшҡыуарҙарға яңы сауҙа мөмкинлектәре асасаҡ, бизнесты киңәйтеүгә һәм шуның менән үҙ төбәгеңдең иҡтисадын үҫтереүгә булышлыҡ итәсәк.

source: Касаясь новых услуг почты, нельзя не отметить начало работы почтового банка.
ba: Почта күрһәткән яңы хеҙмәттәр тураһында һүҙ алып барғанда, почта банкы тураһында әйтеп үтмәү яҙыҡ булыр.

source: Что представляет собой этот проект?
ba: Был башланғыстың асылы нимәлә?

source: Действительно, в апреле этого года в республике, как и по всей стране, начал свою работу Почта Банк.
ba: Эйе, быйыл апрелдә илебеҙҙә, шул иҫәптән беҙҙең республикала Почта Банк эш башланы.

source: Теперь в отделениях связи можно получать банковские услуги.
ba: Хәҙер элемтә бүлексәләрендә банк хеҙмәттәре менән файҙаланырға мөмкин.

source: На сегодняшний день клиентские центры Почта Банка работают в 12 почтовых отделениях региона.
ba: Әлеге ваҡытта төбәгебеҙҙең 12 почта бүлексәһендә Почта Банктың клиент үҙәктәре эшләй.

source: Что бы Вы хотели пожелать своим коллегам в канун профессионального праздника?
ba: Һөнәри байрам уңайынан хеҙмәттәштәрегеҙгә теләктәрегеҙ.

source: Хочу поблагодарить всех наших работников за их добросовестный и нелегкий труд.
ba: Барлыҡ хеҙмәткәрҙәргә намыҫлы, фиҙакәр эшләүҙәре өсөн рәхмәт белдерәм.

source: Отдельное спасибо хочется сказать и ветеранам.
ba: Ветерандарға айырым рәхмәт һүҙҙәремде еткерәм.

source: Без них успехи, достигнутые нами сегодня, были бы просто невозможны.
ba: Улар булмаһа, беҙ бөгөнгө уңыштарға ирешә алмаҫ инек.

source: Желаю всем счастья, крепкого здоровья и уверенности в завтрашнем дне!
ba: Барыһына ла бәхет, ныҡлы һаулыҡ һәм иртәгәһе көнгә ышаныс теләйем!

source: Из истории российской почты
ba: Рәсәй почтаһы тарихынан

source: Профессиональный праздник работников почтовой связи — День российской почты отмечается во второе воскресенье июля.
ba: Почта хеҙмәткәрҙәренең һөнәри байрамы — Рәсәй почтаһы көнө июлдең икенсе йәкшәмбеһендә билдәләнә.

source: Учрежден указом президента РФ в 1994 году.
ba: Ул РФ Президенты указы менән 1994 йылда булдырылды.

source: Государственная регулярная почтовая связь в России появилась во времена правления Петра I.
ba: Рәсәйҙә дәүләт даими почта элемтәһе Петр I идара иткән осорҙа барлыҡҡа килә.

source: Тогда впервые регламентировали условия перевозки почты и ответственность за ее сохранность.
ba: Шул мәлдә тәүге тапҡыр почта ташыу шарттары һәм уны һаҡлау өсөн яуаплылыҡ көйләнә.

source: Первые почтамты появились в Москве и Санкт-Петербурге.
ba: Беренсе почтамттар Мәскәү һәм Санкт-Петербург ҡалаларында асыла.

source: В 1735 году регулярная почтовая связь была учреждена на территории современного Башкортостана (20.04.1735 г. был подписан Сенатский указ «Об учреждении в Уфимской провинции таможен и почтовых станов»).
ba: 1735 йылда хәҙерге Башҡортостан биләмәһендә даими почта элемтәһе булдырыла (ошо йылдың 20 апрелендә «Өфө провинцияһында таможнялар һәм почта стандары булдырыу тураһында» Сенат указына ҡул ҡуйыла).

source: В 1830 году Губернская почтовая контора была открыта в Уфе.
ba: 1830 йылда Өфөлә Губерна почта контораһы асыла.

source: Ей подчинялись почтовые конторы Белебея, Бирска, Златоуста, Мензелинска и Стерлитамака.
ba: Уға Бәләбәй, Бөрө, Златоуст, Миңзәлә һәм Стәрлетамаҡ почта конторалары буйһона.

source: В 1857 году появилась первая в России почтовая марка.
ba: 1857 йылда Рәсәйҙә тәүге почта маркаһы барлыҡҡа килә.

source: В 1884 году почтовое ведомство объединили с телеграфным.
ba: 1884 йылда почтаны телеграф хеҙмәте менән берләштерәләр.

source: В 1890 году в Белебеевском уезде была выпущена первая земская почтовая марка Уфимской губернии.
ba: 1890 йылда Бәләбәй өйәҙендә Өфө губернаһының тәүге почта маркаһы сығарыла.

source: Интересные факты о почте
ba: Почта хаҡында ҡыҙыҡлы мәғлүмәттәр

source: Самое старое почтовое отделение находится в шотландском городе Сэнкар — оно начало свою работу в 1712 году.
ba: Иң боронғо почта бүлексәһе Сэнкар тигән шотланд ҡалаһында урынлашҡан — ул 1712 йылда эшләй башлаған.

source: Лондонские почтовые отделения до сих пор принимают письма, адресованные Шерлоку Холмсу, проживающему по адресу: Бейкер-стрит, 221Б.
ba: Лондондың почта бүлексәләре әлеге көнгә тиклем Шерлок Холмсҡа тәғәйенләп, Бейкер-стрит, 221 Б адресына яҙылған хаттар ҡабул итә.

source: Первые почтовые ящики появились 400 лет назад во Флоренции.
ba: Тәүге почта йәшниктәре 400 йыл элек Флоренцияла барлыҡҡа килә.

source: Их повесили на дверях ратуши, они служили для анонимных доносов.
ba: Уларҙы ратуша (дәүләт органдары) ишектәренә аноним ялыуҙарҙы ҡабул итеү өсөн элгәндәр.

source: Американская почта обрабатывает 46% всей мировой почты.
ba: Донъя почтаһының 46 проценты Америка почтаһы өлөшөнә тура килә.

source: В Швейцарии запрещено отправлять по почте гороскопы.
ba: Швейцарияла почта аша йондоҙнамәләр ебәреү тыйыла.

source: Во многих африканских странах запрещено посылать в посылках кисточки для бритья японского производства.
ba: Күп кенә Африка илдәрендә посылкаға Японияла эшләнгән ҡырыныу бумалаларын һалырға ярамай.

source: В некоторых латиноамериканских странах нельзя пересылать по почте синтетические елки.
ba: Ҡайһы бер Латин Америкаһы илдәрендә почта аша синтетик шыршы ебәреү тыйылған.

source: В Англии нельзя отправлять по почте бандероли с мусором.
ba: Англияла сүп-сар һалынған бандеролдәр ҡабул ителмәй.
